@section('footer')

    <div class="row">
        <div class="col-3">
            <h4>Наши контакты</h4>
            <ul class="list">
                <li class="first">г. Николаев,ул. Лягина 4</li>
                <li class="last">Телефоны:   </li>
                <li class="last">+38 (0512) 67-00-53</li>
                <li class="last">+38 (067) 557-87-05</li>
                <li class="last">+38 (050) 443-61-00</li>
            </ul>
        </div>
        <div class="col-3">
            <h4>О Компании</h4>
            Вот дом.<br>
            Который построил Джек.<br>
            А это пшеница.<br>
            Которая в тёмном чулане хранится<br>
            В доме,<br>
            Который построил Джек.<br>
        </div>
        <div class="col-3">
            <h4> Ещё раз О Компании</h4>
            А это весёлая птица-синица,<br>
            Которая ловко ворует пшеницу,<br>
            Которая в тёмном чулане хранится<br>
            В доме,<br>
            Который построил Джек.<br>
        </div>
        <div class="col-3">
            <h4>И снова О Компании</h4>
            Вот кот,<br>
            Который пугает и ловит синицу,<br>
            Которая ловко ворует пшеницу,<br>
            Которая в тёмном чулане хранится<br>
            В доме,<br>
            Который построил Джек.<br>
        </div>
    </div>
    <div class="col-3">
        <a href="https://nikolaev.itstep.org/">Академиия ШАГ "Николаев"</a> &copy; 2018</a>
    </div>

@endsection